Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: As I listened to their answers, I discovered a consistent theme that I would summarize as follows: “I have come to understand better the protection available through our temple covenants and what it means to make an acceptable offering of temple worship. There is a difference between church-attending, tithe-paying members who occasionally rush into the temple to go through a session and those members who faithfully and consistently worship in the temple.”
ru: Слушая их ответы, я обнаружил, что они сводятся примерно к такому утверждению: «Я начал лучше понимать, какую защиту нам предоставляют храмовые заветы и что значит приносить приемлемую жертву храмового служения. Существует разница между членами Церкви, которые ходят на собрания, платят десятину и время от времени в спешке посещают храм, чтобы прийти на сессию, и людьми, которые верно и регулярно служат в храме».

source: The similarity of their answers impressed me greatly. Each response to my question focused upon the protecting power of the ordinances and covenants available in the house of the Lord. Their answers precisely paralleled the promises contained in the dedicatory prayer offered upon the Kirtland Temple in 1836:
ru: Меня глубоко впечатлила схожесть их ответов. Каждый ответ на мой вопрос фокусировался на защищающей силе таинств и заветов, доступных нам в доме Господа. Их ответы были созвучны обещаниям, которые были оглашены в молитве посвящения храма в Киртланде в 1836 году:

source: “We ask thee, Holy Father, to establish the people that shall worship, and honorably hold a name and standing in this thy house, to all generations and for eternity;
ru: «Мы просим Тебя, Святой Отче, утвердить народ, который будет поклоняться и достойно хранить имя и уклад в этом доме Твоем в продолжение всех поколений и во веки веков;

source: “That no weapon formed against them shall prosper; that he who diggeth a pit for them shall fall into the same himself;
ru: Дабы не преуспело никакое оружие, поднятое против них; дабы тот, кто копает яму для них, сам упал в нее;

source: “That no combination of wickedness shall have power to rise up and prevail over thy people upon whom thy name shall be put in this house;
ru: Дабы никакой нечестивый заговор не имел силы восстать и господствовать над народом Твоим, на который будет возложено имя Твое в этом доме;

source: “And if any people shall rise against this people, that thine anger be kindled against them;
ru: И если какой-либо народ и восстанет против этого народа, да возгорится гнев Твой против него;

source: “And if they shall smite this people thou wilt smite them; thou wilt fight for thy people as thou didst in the day of battle, that they may be delivered from the hands of all their enemies” (D&C 109:24–28).
ru: И если они поразят народ этот, Ты поразишь их; Ты будешь сражаться за Твой народ, как Ты это сделал в день сражения, дабы могли они избавиться от рук всех своих врагов» (У. и З. 109:24–28).

source: Please consider these verses in light of the current raging of the adversary and what we have discussed about our willingness to take upon us the name of Jesus Christ and the blessing of protection promised to those who honorably hold a name and standing in the holy temple. Significantly, these covenant blessings are to all generations and for all eternity. I invite you to study repeatedly and ponder prayerfully the implications of these scriptures in your life and for your family.
ru: Пожалуйста, подумайте над этими стихами, принимая в расчет нынешнее негодование искусителя и все сказанное здесь о нашем желании принять на себя имя Иисуса Христа и о благословениях защиты, обещанных тем, кто честно хранит имя и достоинство в святом храме. Очень важно, что эти благословения завета касаются всех поколений и всей вечности. Я приглашаю вас постоянно учиться и с молитвой размышлять о значении этих стихов Священного Писания в вашей собственной жизни и жизни ваших близких.

source: We should not be surprised by Satan’s efforts to thwart or discredit temple worship and work. The devil despises the purity in and the power of the Lord’s house. And the protection available to each of us in and through temple ordinances and covenants stands as a great obstacle to the evil designs of Lucifer.
ru: Не стоит удивляться, что сатана пытается извратить или дискредитировать храмовое служение и эту работу. Дьявол ненавидит чистоту и силу дома Господнего. И защита, которую каждый из нас может получить через храмовые таинства и заветы, становится великим препятствием для коварных замыслов Люцифера.

source: The Fire of the Covenant
ru: Огонь завета

source: The exodus from Nauvoo in September of 1846 caused unimaginable hardship for the faithful Latter-day Saints. Many sought shelter in camps along the Mississippi River. When word reached Brigham Young at Winter Quarters about the condition of these refugees, he immediately sent a letter across the river to Council Point encouraging the brethren to help—reminding them of the covenant made in the Nauvoo Temple. He counseled: “Now is the time for labor. Let the fire of the covenant which you made in the House of the Lord, burn in your hearts, like flame unquenchable” (in Journal History of The Church of Jesus Christ of Latter-day Saints, Sept. 28, 1846, 5). Within days, wagons were rolling eastward to rescue the struggling Saints.
ru: Исход из Наву в сентябре 1846 был невообразимо трудным для верных Святых последних дней. Многие пытались найти пристанище в обозных лагерях, разбитых на берегах реки Миссисипи. Когда до Бригама Янга в Уинтер-Куортерс дошла весть об ужасном положении тех беженцев, он немедленно отправил письмо через реку в Каунсил-пойнт, призывая братьев прийти им на помощь. Он напоминал им о завете, в который они вступили в храме в Наву. Вот его наставление: «Пришло время взяться за дело. Так пусть же огонь завета, который вы заключили в Доме Господа, пылает в ваших сердцах, словно пламя негасимое» (цит. По Journal History of The Church of Jesus Christ of Latter-day Saints, Sept. 28, 1846, 5). Не прошло и нескольких дней, как на восток двинулись обозы, чтобы спасти терпящих бедствие Святых.

source: What was it that gave those early Saints such strength? It was the fire of the temple covenant that burned in their hearts. It was their commitment to worship and honorably hold a name and standing in the house of the Lord.
ru: Что придавало такую силу тем первым Святым? Это был огонь храмового завета, горевший в их сердцах. Это была их решимость поклоняться Богу, достойно сохранять имя и уклад в доме Господа.

source: We do now and will yet face great challenges to the work of the Lord. But like the pioneers who found the place which God for them prepared, so we will fresh courage take, knowing our God will never us forsake (see “Come, Come, Ye Saints,” Hymns, no. 30). Today temples dot the earth as sacred places of ordinances and covenants, of edification, and of refuge from the storm.
ru: Совершая работу Господа, мы сталкиваемся сегодня и будем сталкиваться в будущем с великими трудностями. Но, подобно пионерам, которые нашли место, уготованное им Богом, нам тоже придаст мужества знание о том, что наш Бог никогда не оставит нас (см. «Вперед, Святые», Гимны, №30). Сегодня храмы стоят по всей Земле как святые места таинств и заветов, места назидания и убежища от шторма.

source: Invitations and Commendation
ru: Приглашения и благодарность

source: The Lord declared, “I must gather together my people, . . . that the wheat may be secured in the garners to possess eternal life, and be crowned with celestial glory” (D&C 101:65).
ru: Господь изрек: «Я должен собрать народ Мой… дабы пшеница была собрана в житницы, чтобы иметь жизнь вечную и быть увенчанным славой Целестиальной» (У. и З. 101:65).

source: Within the sound of my voice are many young women, young men, and children. I plead with you to be worthy, to be steadfast, and to look forward with great anticipation to the day you will receive the ordinances and blessings of the temple.
ru: Мой голос сейчас слышат многие девушки, юноши и дети. Я умоляю вас быть достойными, стойкими и смотреть в будущее, ожидая того дня, когда вы получите таинства и благословения храма.

source: Within the sound of my voice are individuals who should have but have not yet received the ordinances of the house of the Lord. Whatever the reason, however long the delay, I invite you to begin making the spiritual preparations so you can receive the blessings available only in the holy temple. Please cast away the things in your life that stand in the way. Please seek after the things that are of eternal consequence.
ru: Мой голос сейчас слышат и те, кто должны были, но еще не получили таинств дома Господнего. Какими бы ни были причины и длительность такой задержки, я призываю вас начинать готовиться духовно, чтобы вы смогли получить благословения, доступные только в святом храме. Пожалуйста, отбросьте все то в вашей жизни, что стоит на этом пути. Пожалуйста, стремитесь к тому, что имеет вечные последствия.

source: Within the sound of my voice are individuals who have received the ordinances of the temple and for various reasons have not returned to the house of the Lord in quite some time. Please repent, prepare, and do whatever needs to be done so you can again worship in the temple and more fully remember and honor your sacred covenants.
ru: Мой голос доходит и до тех, кто получил храмовые таинства, но по разным причинам некоторое время не возвращался в дом Господа. Пожалуйста, покайтесь, подготовьтесь и сделайте все необходимое, что позволило бы вам снова поклоняться Богу в храме и лучше помнить и чтить ваши священные заветы.

source: Within the sound of my voice are many individuals who hold current temple recommends and strive worthily to use them. I commend you for your faithfulness and devotion.
ru: Меня слышат и те, у кого есть действительная «Рекомендация для посещения храма» и кто старается достойно использовать ее. Я благодарю вас за вашу праведность и преданность.

source: I bear solemn witness that the fire of the covenant will burn in the heart of every faithful member of this Church who shall worship and honorably hold a name and standing in the Lord’s holy house. Jesus the Christ is our Redeemer and Savior. He lives, and He directs the affairs of His Church through revelation to His anointed servants. Of these things I bear witness in the sacred name of the Lord Jesus Christ, amen.
ru: Я приношу торжественное свидетельство о том, что огонь завета горит в сердце каждого верного члена этой Церкви, кому надлежит поклоняться и достойно сохранять имя и уклад в святом доме Господа. Иисус Христос – наш Искупитель и Спаситель. Он живет и руководит делами Своей Церкви через откровения Своим помазанным слугам. Об этом я свидетельствую во священное имя нашего Господа Иисуса Христа, аминь.

source: What a wonderful conference it has been. How blessed we are to hear the counsel of the First Presidency and the Quorum of the Twelve, whom we sustain as prophets, seers, and revelators.
ru: Какая же это прекрасная конференция! Как же мы благословлены, слушая наставления членов Первого Президентства и Кворума Двенадцати Апостолов, которых мы поддерживаем как Пророков, Провидцев и Носителей откровений!

source: I remember a warm, sunny afternoon when spring was trying to nudge its way through a long winter in Cache Valley, Utah. My father, whose Saturdays were always filled with chores for his grandsons, stopped by our home with an offer to “go for a ride.” Always happy to ride in Grandpa’s truck, our four- and six-year-old sons scurried into the back jump seat, and I joined my father in the front. Our drive took us through the streets of downtown Logan, which wrap around the Logan Temple, prominently situated on a hill, centered beautifully in the city. As we moved further away from the city, we turned from paved, busy streets to seldom-used dirt roads, where we crossed old bridges and weaved through trees far into the country. We were far from any other traffic and all alone.
ru: Я вспоминаю теплый солнечный день, когда весна делала первые попытки пробиться сквозь долгую зиму в Кэш-Вэлли, штат Юта. Мой отец всегда посвящал субботы своим внукам; в тот день он тоже подъехал к нашему дому и предложил «прокатиться». Моим сыновьям четырех и шести лет очень нравилось кататься на дедушкином пикапе, и они поспешили занять свои места на заднем сиденье, а я сел впереди рядом с отцом. Мы проехали по центральным улицам Логана, расположенным вокруг возвышающегося на холме храма, украшающего город. Выехав за город, мы оставили позади асфальтированные оживленные улицы и свернули на безлюдные грунтовые дороги со старыми мостиками и живописными видами, все дальше углубляясь в сельскую местность. Мы были далеко от других дорог, в полном одиночестве.

source: Realizing his grandsons were in a place they had not been before, my father stopped the truck. “Do you think we are lost?” he asked the wide-eyed boys as they gazed out the windshield across the valley. Followed by a moment of silent assessment came the profound reply of a young child. “Look,” he said, pointing his finger, “Grandpa, you are never lost when you can see the temple.” Our eyes turned, focusing with his, seeing the sun glistening off the spires of the Logan Temple, far across the valley.
ru: Заметив, что внуки не знают этой местности, мой отец остановил машину. «Думаете, мы заблудились?» – спросил он удивленных мальчиков, которые не отрывались от окна, разглядывая долину. Молча оценив обстановку, мой младший сын дал такой глубокий ответ. «Смотри, – сказал он, указывая пальцем, – дедушка, ты никогда не заблудишься, если видишь храм». Мы посмотрели туда, куда он указывал, и увидели шпили храма в Логане, сияющие в солнечных лучах на другом конце долины.

source: You are never lost when you can see the temple. The temple will provide direction for you and your family in a world filled with chaos. It is an eternal guidepost which will help you from getting lost in the “mist of darkness.”1 It is the house of the Lord.2 It is a place where covenants are made and eternal ordinances are performed.
ru: Вы никогда не потеряетесь, если видите храм. В полном хаоса мире храм укажет верный путь вам и вашей семье. Это вечный указатель, который не даст вам заблудиться в «темной мгле»1. Это дом Господа2. Это – место, где заключаются заветы и совершаются вечные таинства.

source: In the Book of Mormon, King Benjamin directed the Saints of his time and place to gather, “every man having his tent with the door thereof towards the temple.”3 As Church members, we have recently received counsel from modern-day prophets which, if followed, will turn the doors of our homes more fully towards the temple.
ru: В Книге Мормона царь Вениамин велел Святым, жившим в то время и в том месте, собраться, чтобы «каждый человек устроил свой шатер входом к храму»3. Недавно мы, как члены Церкви, получили совет от современных Пророков, следуя которому, сможем шире распахнуть двери своих домов навстречу храму.

source: The First Presidency has invited “adult members to have a current temple recommend and visit the temple more often” where time and circumstance permit and encouraged members “to replace some leisure activities with temple service.” They also encouraged “newer members and youth of the Church who are 12 years of age and older to live worthy to assist in this great work by serving as proxies for baptisms and confirmations.”4 Even our young children have been encouraged to visit the temple grounds and touch the temple.5 President Thomas S. Monson once counseled, “As we touch the temple, the temple will touch us.”6
ru: Члены Первого Президентства призвали взрослых членов Церкви иметь действительную «Рекомендацию для посещения храма» и бывать в храме так часто, как только позволяют время и обстоятельства, а также предложили прихожанам пожертвовать какими-то развлечениями ради посещения храма. Кроме того, они призвали новых членов Церкви и молодежь старше двенадцати лет жить достойно того, чтобы помогать в этой великой работе, служа в качестве доверенных лиц при крещениях и конфирмациях 4. Даже маленьких детей пригласили посетить территорию храма и прикоснуться к храму5. Президент Томас С. Монсон однажды сказал: «Если мы прикоснемся к храму, храм коснется нас»6.

source: We are blessed to live in a temple-building dispensation in which 146 temples have been dedicated or announced.7 Under the definition of “Temple” in the Bible Dictionary, we read the following: “It is the most holy of any place of worship on the earth,” followed by this insightful statement: “Only the home can compare with the temple in sacredness.”8 For me this suggests a sacred relationship between the temple and the home. Not only can we turn the doors of our homes to the temple, or the house of the Lord; we can make our homes a “house of the Lord.”
ru: Мы благословлены тем, что живем в эпоху строительства храмов; в общей сложности было посвящено или объявлено о строительстве уже 146 храмов7. В «Библейском словаре» (Bible Dictionary) дано такое определение слову «храм»: «Это – самое святое место поклонения Богу на Земле»; далее приводится следующее вдохновляющее высказывание: «Только дом может сравниться с храмом по святости»8. Я считаю, что это характеризует священную связь между храмом и домом. Мы можем не только распахнуть двери своих домов навстречу храму, или «дому Господа», но и сделать свой дом «домом Господа».

source: Recently, in a stake conference, all present were invited by the visiting authority, Elder Glen Jenson, an Area Seventy, to take a virtual tour of their homes using their spiritual eyes. I would like to invite each of you to do this also. Wherever your home may be and whatever its configuration, the application of eternal gospel principles within its walls is universal. Let’s begin. Imagine that you are opening your front door and walking inside your home. What do you see, and how do you feel? Is it a place of love, peace, and refuge from the world, as is the temple? Is it clean and orderly? As you walk through the rooms of your home, do you see uplifting images which include appropriate pictures of the temple and the Savior? Is your bedroom or sleeping area a place for personal prayer? Is your gathering area or kitchen a place where food is prepared and enjoyed together, allowing uplifting conversation and family time? Are scriptures found in a room where the family can study, pray, and learn together? Can you find your personal gospel study space? Does the music you hear or the entertainment you see, online or otherwise, offend the Spirit? Is the conversation uplifting and without contention? That concludes our tour. Perhaps you, as I, found a few spots that need some “home improvement”—hopefully not an “extreme home makeover.”
ru: Недавно во время конференции одного кола приглашенный представитель высшей власти Церкви, старейшина Глен Дженсон, зональный представитель Кворума Семидесяти, предложил всем присутствовавшим мысленно отправиться на экскурсию в свои дома, глядя на них духовными глазами. Я хочу пригласить каждого из вас сделать то же самое. Где бы ни находился ваш дом и каким бы он ни был, применение вечных законов Евангелия в нем универсально. Давайте начнем. Представьте, что вы открываете входную дверь и переступаете порог своего дома. Что вы видите и чувствуете? Можно ли сказать, что это, подобно храму, место любви, покоя и убежище от мира? Царят ли в вашем доме чистота и порядок? Проходя по комнатам своего дома, видите ли вы возвышающие картины, включая соответствующие изображения храма и Спасителя? Можно ли сказать, что ваша спальня или место, где вы спите, – это место личной молитвы? Действительно ли ваша столовая или кухня – это место, где вы всей семьей не только готовите и принимаете пищу, но и ведете вдохновляющие беседы и проводите семейные мероприятия? Есть ли Священные Писания в вашей общей комнате, где вы всей семьей можете изучать Евангелие и молиться? Есть ли у вас место для личного изучения Евангелия? Не оскорбляют ли Духа музыка, которую вы слушаете, или фильмы и передачи, которые вы смотрите в Интернете или где-либо еще? Подбадриваете ли вы друг друга, и нет ли между вами споров? Наша экскурсия подошла к концу. Возможно, как и я, вы нашли некоторые детали, нуждающиеся в «косметическом ремонте»; надеюсь, вам не понадобится «капитальный ремонт».

source: Whether our living space is large or small, humble or extravagant, there is a place for each of these gospel priorities in each of our homes.
ru: Каким бы ни был наш дом – большой или маленький, скромный или экстравагантный, в нем должно быть место для каждого из этих Евангельских приоритетов.

source: In order to keep the temple and those who attend it sacred and worthy, the Lord has established standards through His servants, the prophets. We may be well-advised to consider together, in family council, standards for our homes to keep them sacred and to allow them to be a “house of the Lord.” The admonition to “establish . . . a house of prayer, a house of fasting, a house of faith, a house of learning, a house of glory, a house of order, a house of God”9 provides divine insight into the type of home the Lord would have us build. Doing such begins the construction of a “spiritual mansion” in which we all may reside regardless of our worldly circumstance—a home filled with treasure that “neither moth nor rust doth corrupt.”10
ru: Господь через Своих слуг и Пророков установил определенные нравственные нормы, чтобы храм и те, кто его посещают, оставались святыми и достойными. Было бы хорошо, если бы на семейном совете мы вместе обсудили нормы для своего дома, чтобы сохранять его святым и поддерживать как «дом Господа». Призыв «создайте дом… молитвы, дом поста, дом веры, дом учения, дом славы, дом порядка, дом Божий»9 показывает, какой дом мы должны строить, согласно воле Господа. Следуя этому призыву, мы начинаем создавать «духовную обитель», в которой каждый из нас может жить, невзирая на мирские обстоятельства; такой дом будет наполнен богатством, которое не истребят ни моль, ни ржа10.

source: There exists a righteous unity between the temple and the home. Understanding the eternal nature of the temple will draw you to your family; understanding the eternal nature of the family will draw you to the temple. President Howard W. Hunter stated, “In the ordinances of the temple, the foundations of the eternal family are sealed in place.”11
ru: Есть праведное единство между храмом и домом. Понимание вечной природы храма направляет вас к вашей семье; понимание вечной природы семьи направляет вас в храм. Президент Говард У. Хантер сказал: «В храмовых таинствах накрепко запечатываются основы вечной семьи»11.

source: President Boyd K. Packer counseled: “Say the word temple. Say it quietly and reverently. Say it over and over again. Temple. Temple. Temple. Add the word holy. Holy Temple. Say it as though it were capitalized, no matter where it appears in the sentence.
ru: Президент Бойд К. Пэкер советовал: «Скажите слово храм. Произнесите его тихо и с благоговением. Повторите его много раз. Храм. Храм. Храм. Добавьте слово святой. Святой храм. Произносите эти слова так, словно они написаны с большой буквы, где бы в предложении они ни стояли.

source: “Temple. One other word is equal in importance to a Latter-day Saint. Home. Put the words holy temple and home together, and you have described the house of the Lord!”12
ru: Храм. Другое слово, имеющее такое же важное значение для Святых последних дней, – слово дом. Поставьте слова святой храм и дом вместе, и вы получите описание дома Господа!»12
